export const data = [
    ["55.715108", "37.5193771", "г. Москва, Университетский пр т, д.23, к.1", "8 (800) 333-02-01"],
    ["55.775696", "37.5332", "г. Москва, Хорошевское шоссе, д.15", "8 (800) 333-02-01"],
    ["55.8614569", "37.323286", "Красногорский м.р н, с/п Отрадное, с. Ангелово , ул. Центральная, д. 64", "8 (800) 333-02-01"],
    ["55.86625100000001", "37.539423", "г. Москва г, Коровинское ш, д.5, к1", "8 (800) 333-02-01"],
    ["55.777366", "37.615094", "г. Москва г, Самотечный 1й пер, д.2", "8 (800) 333-02-01"],
]