export const viktoriyaShops = [
    ["55.855261", "37.613906", "г. Москва, ул. Отрадная, д.16", "8 (800) 200-44-54"],
    ["55.7591838", "37.4092118", "г. Москва, Осенний бульвар, 12, ТЦ \"Крылатский\"", "8 (800) 200-44-54"],
    ["55.8550658", "37.3555119", "г. Москва, Пятницкое шоссе д. 39", "8 (800) 200-44-54"],
    ["55.941014", "37.492938", "МО, Долгопрудный, Лихачевское шоссе, 6", "8 (800) 200-44-54"],
    ["55.83531559999999", "37.281612", "Красногорск, Космонавтов 8", "8 (800) 200-44-54"],
]